{
    "@context": {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#",
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#",
        "xsd": "http://www.w3.org/2001/XMLSchema#",
        "skos": "http://www.w3.org/2004/02/skos/core#",
        "owl": "http://www.w3.org/2002/07/owl#",
        "dc-terms": "http://purl.org/dc/terms/",
        "bibo": "http://purl.org/ontology/bibo/",
        "foaf": "http://xmlns.com/foaf/0.1/",
        "cidoc-crm": "http://erlangen-crm.org/current/",
        "dcat": "http://www.w3.org/ns/dcat#",
        "geojson": "http://ld.geojson.org/vocab#",
        "cc": "http://creativecommons.org/ns#",
        "oc-gen": "http://opencontext.org/vocabularies/oc-general/",
        "oc-pred": "http://opencontext.org/predicates/",
        "id": "@id",
        "label": "rdfs:label",
        "uuid": "dc-terms:identifier",
        "slug": "oc-gen:slug",
        "type": "@type",
        "category": {
            "@type": "@id",
            "@id": "oc-gen:category"
        },
        "Feature": "geojson:Feature",
        "FeatureCollection": "geojson:FeatureCollection",
        "GeometryCollection": "geojson:GeometryCollection",
        "Instant": "http://www.w3.org/2006/time#Instant",
        "Interval": "http://www.w3.org/2006/time#Interval",
        "LineString": "geojson:LineString",
        "MultiLineString": "geojson:MultiLineString",
        "MultiPoint": "geojson:MultiPoint",
        "MultiPolygon": "geojson:MultiPolygon",
        "Point": "geojson:Point",
        "Polygon": "geojson:Polygon",
        "bbox": {
            "@container": "@list",
            "@id": "geojson:bbox"
        },
        "circa": "geojson:circa",
        "coordinates": "geojson:coordinates",
        "datetime": "http://www.w3.org/2006/time#inXSDDateTime",
        "description": "dc-terms:description",
        "features": {
            "@container": "@set",
            "@id": "geojson:features"
        },
        "geometry": "geojson:geometry",
        "properties": "geojson:properties",
        "start": "http://www.w3.org/2006/time#hasBeginning",
        "stop": "http://www.w3.org/2006/time#hasEnding",
        "title": "dc-terms:title",
        "when": "geojson:when",
        "reference-type": {
            "@type": "@id",
            "@id": "oc-gen:reference-type"
        },
        "inferred": "oc-gen:inferred",
        "specified": "oc-gen:specified",
        "reference-uri": "oc-gen:reference-uri",
        "reference-label": "oc-gen:reference-label",
        "location-precision": "oc-gen:location-precision",
        "location-note": "oc-gen:location-note"
    },
    "id": "http://opencontext.org/projects/GHF1PRJ0000000025",
    "uuid": "GHF1PRJ0000000025",
    "slug": "9-iraq-heritage-program",
    "label": "Iraq Heritage Program",
    "type": "FeatureCollection",
    "features": [
        {
            "type": "Feature",
            "id": "#geo-1",
            "properties": {
                "type": "oc-gen:geo-coverage",
                "href": "http://opencontext.org/projects/GHF1PRJ0000000025",
                "reference-type": "specified",
                "location-precision-note": "Location data available with no intentional reduction in precision",
                "id": "#geo-props-1"
            },
            "geometry": {
                "type": "Polygon",
                "id": "#geo-geom-1",
                "coordinates": [
                    [
                        [
                            46.103439,
                            30.960645
                        ],
                        [
                            46.103439,
                            30.962255
                        ],
                        [
                            46.105671,
                            30.962255
                        ],
                        [
                            46.105671,
                            30.960645
                        ],
                        [
                            46.103439,
                            30.960645
                        ]
                    ]
                ]
            }
        },
        {
            "type": "Feature",
            "id": "#geo-derived-1",
            "properties": {
                "id": "#geo-derived-props-1",
                "location-precision-note": "Location data available with no intentional reduction in precision",
                "type": "oc-gen:geo-coverage",
                "reference-type": "specified",
                "location-region-note": "This point represents the center of the region defining the location of this item",
                "href": "http://opencontext.org/projects/GHF1PRJ0000000025"
            },
            "geometry": {
                "type": "Point",
                "id": "#geo-derived-geom-1",
                "coordinates": [
                    46.104555000000005,
                    30.96145
                ]
            }
        },
        {
            "type": "Feature",
            "id": "#geo-2",
            "properties": {
                "type": "oc-gen:geo-coverage",
                "href": "http://opencontext.org/projects/GHF1PRJ0000000025",
                "reference-type": "specified",
                "location-precision-note": "Location data available with no intentional reduction in precision",
                "id": "#geo-props-2"
            },
            "geometry": {
                "type": "Polygon",
                "id": "#geo-geom-2",
                "coordinates": [
                    [
                        [
                            43.15,
                            36.0928
                        ],
                        [
                            43.15,
                            36.3667
                        ],
                        [
                            43.3194,
                            36.3667
                        ],
                        [
                            43.3194,
                            36.0928
                        ],
                        [
                            43.15,
                            36.0928
                        ]
                    ]
                ]
            }
        },
        {
            "type": "Feature",
            "id": "#geo-derived-2",
            "properties": {
                "id": "#geo-derived-props-2",
                "location-precision-note": "Location data available with no intentional reduction in precision",
                "type": "oc-gen:geo-coverage",
                "reference-type": "specified",
                "location-region-note": "This point represents the center of the region defining the location of this item",
                "href": "http://opencontext.org/projects/GHF1PRJ0000000025"
            },
            "geometry": {
                "type": "Point",
                "id": "#geo-derived-geom-2",
                "coordinates": [
                    43.234700000000004,
                    36.229749999999996
                ]
            }
        }
    ],
    "dc-terms:published": "2006-11-07",
    "description": "Overview of the Global Heritage Fund's conservation work in Iraq",
    "dc-terms:abstract": "<p><strong class=\"pageName\">The Iraq Heritage Program - Saving Our Cradles of Civilization</strong><br /><br />\r\n\r\n\r\n\r\nIn partnership with the Iraqi  State Board of Antiquities, the Iraqi Ministry of Culture and The Oriental  Institute of The University of Chicago, GHF’s Iraq Heritage Conservation  Program supports the protection of Iraq’s most endangered archaeological sites.  This is achieved through sponsorship of site Master Conservation Plans (MCPs)  and providing a structured training program to State Board of Antiquity staff.  These plans will form the scientific and legal basis for investment by the  Ministry of Culture and Tourism and that of international agencies such as  UNESCO World Heritage, UNDP, World Bank, and other agencies from Europe, Japan  and the Middle East.</p>\r\n\r\n\r\n\r\n<p>Mesopotamia is regarded as one of  the four cradles of human civilization. The land between the rivers derives its  name and existence from the rivers Tigris and Euphrates. These two rivers  created the Fertile Crescent in the midst of the surrounding hospitable  territory. The land we call Mesopotamia is roughly the same as that of the  modern country of Iraq. Probably first settled before 5000 B.C., Mesopotamia  was the home of numerous early civilizations, including Sumer, Akkad, Babylonia,  and Assyria. It declined in importance after Mongol invaders destroyed its  extensive irrigation system in A.D. 1258.</p>\r\n\r\n\r\n\r\n<p>Since our first Iraq Heritage  Congress in June, 2004 with World Bank sponsorship, GHF and our partners have  completed five outline Master Conservation Plans and have undertaken mapping  and GIS for twelve (12) sites. The development of GIS maps for sites provides  critically needed ground truth. Maps provide important information on the  levels of looting, encroachment as well as each sites context given modern day  environment conditions. GIS site maps will play an integral role in the  development of comprehensive master plans, detailing conservation areas, buffer  zones and present day threats. The five sites with plans include the world-class  heritage sites of Hatra, Samarra, Ashur, Ctesiphon, and Ur. </p>\r\n\r\n\r\n\r\n<p>GHF believes that the Master  Conservation Planning process will enable the rapid and sustainable development  of Iraq’s most important heritage sites with enhanced legal protection and  well-planned development. When Iraq cultural tourism stabilizes there will be a  major opportunity for rapid employment generation and economic growth that will  sustain in Iraq for decades to come.</p>\r\n\r\n\r\n\r\n<p> </p>\r\n\r\n\r\n\r\n<p class=\"subHeader\"><strong>Global Heritage Fund & Partners</strong></p>\r\n\r\n\r\n\r\n<p>Global Heritage Fund (GHF) is a  non-profit, international conservancy founded to preserve and protect  humankind’s most important archaeological and cultural heritage sites in  developing countries. Our timely investments, global network of experts, and  advanced Preservation by Design methodology work together to create a ‘cycle of  success’ for Global Heritage sites. GHF’s methodology ensures that these sites  reach their full tourism and economic development potential and benefit the  local communities. </p>\r\n\r\n\r\n\r\n<p>Global Heritage sites in  developing countries offer one of the most compelling foundations for national  and regional economic growth. GHF currently has 12 Epicenters for master  planning, conservation and training. Also, through our Global Heritage Network,  GHF provides the technical support for experts and onsite conservation leaders  that would otherwise be cost prohibitive. Our goal is to invest $30 million  over the next 10 years into 40 Global Heritage sites threatened by neglect,  destruction, unplanned mass tourism, and urban sprawl.</p>\r\n\r\n\r\n\r\n<p> </p>\r\n\r\n\r\n\r\n<p class=\"subHeader\"><strong>The Iraqi State Board of Antiquities & Heritage</strong></p>\r\n\r\n\r\n\r\n<p>The Iraqi State Board of  Antiquities and Heritage (SBAH) manages the National Heritage Sites and  National Museums of Iraq, and has been known as one of the finest institutions  for archaeology and cultural heritage in the Middle East for a long time. The  State Board of Antiquities and History has a long history dating back to 1923  and Iraq first established the Antiquities Law in 1936.  The State Board has collaborated with  international institutions and major  national projects for many decades.  </p>\r\n\r\n\r\n\r\n<p>The Board’s staff of 200 persons  is charged with protecting over 14,000 known archaeological sites in Iraq.  Iraqi Site Inspectors, archaeologists and conservators have a deep passion for  protecting their rich history, one of the great Cradles of Civilization.  Over the last 20 years, declining budgets,  loss of key personnel, and war have put tremendous pressure on the  department.  </p>\r\n\r\n\r\n\r\n<p> </p>\r\n\r\n\r\n\r\n<p><strong class=\"subHeader\">The Oriental Institute - University of Chicago</strong></p>\r\n\r\n\r\n\r\n<p>The Oriental Institute is a  museum and research organization devoted to the study of the ancient Near East.  Founded in 1919 by James Henry Breasted, the Institute, a part of the  University of Chicago, is an internationally recognized pioneer in the  archaeology, philology, and history of early Near Eastern civilizations. The  Institute has undertaken projects in every part of the ancient Near East,  including the Nile Valley, Mesopotamia, Persia, parts of the Ottoman Empire,  and the lands of the Bible. Institute scholars also maintain research projects  in Chicago, such as dictionaries and lexicons of ancient Akkadian, Hittite,  Demotic, Egyptian, and Sumerian.</p>\r\n\r\n\r\n\r\n<p>\r\n\r\n\r\n\r\n  It was in the Near East that the  earliest civilizations of the ancient world arose, beginning as a heterogeneous  group of cultures that began to crystallize into urban societies of literate  states and empires around 3000 B.C. in both Egypt and Mesopotamia. Among the  achievements of the geographically and chronologically diverse cultures that  arose in this area are the domestication of wild grains (including wheat and  barley) and animals (such as sheep, goats, and cattle), and the invention of  writing and the alphabet. </p>\r\n\r\n\r\n\r\n<p> </p>\r\n\r\n\r\n\r\n<p><strong class=\"subHeader\">Open Context and the Alexandria Archive Institute </strong></p>\r\n\r\n\r\n\r\nA select sample of the content generated by this project is being presented here in Open Context, the digital dissemination system developed by the <a href=\"http://www.alexandriaarchive.org/\">Alexandria Archive Institute (AAI)</a>, a nonprofit organization dedicated to building open resources for world heritage research and instruction. AAI staff used Open Context to help put the content developed by the Global Heritage Fund into a larger framework. Open Context provides an integrated framework for users to search,  explore, analyze, compare and tag items from diverse field projects and  collections. It is built on the \"Archaeological Markup Language\" a data framework developed by Prof. David Schloen at the <a href=\"http://ochre.lib.uchicago.edu/\">University of Chicago OCHRE Project</a>. The AAI gratefully thanks Prof. Michael Greenhalgh for licensing images from his <a href=\"http://rubens.anu.edu.au\">ArtServe</a> digital repository under the open terms of a <a href=\"http://creativecommons.org/licenses/by-nc-sa/2.5/\">Creative Commons: Attribution, Noncommercial, Share-alike</a> license. These open licenses make the ArtServe images and the content developed by the Global Heritage Fund more accessible and open for reuse by the community.\r\n\r\n\r\n\r\n<p> </p>\r\n\r\n\r\n\r\n<p class=\"subHeader\"><strong>Global Heritage  Network</strong></p>\r\n\r\n\r\n\r\n<p>The majority of the most  important UNESCO World Heritage sites reside in developing countries suffering  from war, conflict, poverty and massive unplanned development. Most developing  countries lack the resources and expertise needed to solve these challenging  and complex conservation, scientific and developmental issues. Global Heritage  Network (GHN) is the world’s first advanced network platform connecting the  leading experts with site conservation leaders in developing countries to  address the complex challenges of saving endangered world heritage sites.</p>\r\n\r\n\r\n\r\n<p>Global Heritage Network provides  a worldwide state of the art platform for knowledge sharing, project  management, consultation and collaboration by local conservation leaders and  teams with international experts, partners, universities and government agencies.  GHN gives developing countries access to the infrastructure, applications,  mapping, analysis and reporting tools that experts around the world needed to  address critical scientific and conservation issues.</p>\r\n\r\n\r\n\r\n<p>GHF receives software and  hardware grants from ESRI, Autodesk, Google, Cisco, Trimble and other partners  to support this global initiative.</p>\r\n\r\n\r\n\r\n<p> </p>\r\n\r\n\r\n\r\n<p class=\"subHeader\"><strong>GHF and the Iraq Heritage Program</strong></p>\r\n\r\n\r\n\r\n<p>Since our first Iraq Heritage  Congress (co-sponsored with the World Bank) in June, 2004, GHF and our partners  have completed five draft Master Conservation Plan outlines and we have  undertaken detailed mapping and GIS for twelve (12) sites.  The program provides detailed GIS and  Mapping of each site for enhanced protection and knowledge, and a structured  training program to State Board of Antiquity and History (SBAH) site  inspectors, archaeologists and conservators.   The development of GIS maps for sites provides critically needed ground  truth. Maps provide important information on the levels of looting,  encroachment as well as each sites context given modern day environmental  conditions. GIS site maps will play an integral role in the development of  comprehensive master plans, detailing conservation areas, buffer zones and  present day threats. The five sites with draft MCPs include the world-class  heritage sites of Hatra, Samarra, Ashur, Ctesiphon, and Ur. </p>\r\n\r\n\r\n\r\n<p> </p>\r\n\r\n\r\n\r\n<p class=\"subHeader\"><strong>First Iraq Heritage Congress: June 15th – 22nd 2004</strong></p>\r\n\r\n\r\n\r\n<p>GHF and The World Bank  co-sponsored the 1st Iraq Heritage Congress at Petra Archaeological Park in  Jordan. The purpose was to establish a structured framework and five-stage  process of conservation planning for endangered Iraqi sites. The framework and  process are intended to accelerate transfer of expertise and technological  knowledge, site management planning and conservation science for the immediate  intervention of Iraq’s most endangered cultural heritage sites.</p>\r\n\r\n\r\n\r\n<p>The Iraqis chose and completed  master conservation plan outlines for five of sixteen heritage sites that were  previously identified by the Iraqi State Board of Antiquities and Heritage as  the highest priorities for conservation and development.  Based on the meetings, Iraqi State Board of  Antiquities and Heritage, and Ministry of Culture now have a framework for the  development of professional site management plans and development of  conservation programs.</p>\r\n\r\n\r\n\r\n<p><strong> </strong></p>\r\n\r\n\r\n\r\n<p class=\"subHeader\"><strong>Social & Economic Benefits</strong></p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p>Through  responsible development of these national resources, Iraq has the potential to  be the # two destination for cultural tourism in the Middle East and North  Africa, after Egypt.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p>Iraq’s  cultural heritage sites are well-distributed throughout the country which will  provide a broad level of economic benefits to many communities. Cultural  tourism will be a long-term renewable resource with nationwide development  potential. GHF Master Conservation Planning is working to identify regional  assets and link them to communities which can most benefit from the development  of these cultural heritage sites.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <ul>\r\n\r\n\r\n\r\n    <li><em>Infrastructure Development</em>: GHF’s  Master Conservation Planingwill provide the basis for similar investments in  Iraq’s major cultural heritage sites and their surrounding communities.  In 2003, the World Bank provided Lebanon  with $31.5 million for tourism infrastructure development at five world heritage  sites and their surrounding cities. </li>\r\n\r\n\r\n\r\n    <li><em>Tourism Development</em>: Through it’s  wealth of cultural and history, GHF believes that tourism can be the number two  industry in Iraq after oil and that Iraq, with the right environment, could  expect more than 240,000 visitors within 5 years, generating over $280 million  in foreign exchange revenues, if stability returns to the country. Within 10  years, Iraq could generate more than $1.2 billion in tourism revenues, if it  follows a similar growth path to Egypt.</li>\r\n\r\n\r\n\r\n    <li><em>Economic Development</em>: GHF estimates  that over 8,000 contract employees will be needed in the next five years to  implement infrastructure and conservation projects at the twelve priority  sites. These jobs will not be concentrated in Baghdad, but rather will be  spread across all regions - South, Central and North. Longer-term, tens of  thousands of tourism-related jobs are expected to be created, along with many  new opportunities for the Iraqi and international business community.</li>\r\n\r\n\r\n\r\n  </ul>\r\n\r\n\r\n\r\n  <p><strong> </strong></p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p><span class=\"subHeader\"><strong>UR</strong></span><strong>  </strong></p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p>Originally  the site was located near the outlet of the Euphrates into the Gulf but as the  Euphrates and Tigris rivers evolved, the site lost its direct connection to  these important rivers. The position of the head of the Gulf has also changed,  leaving the site well inland from the current headwaters.  Today the site is part of the alluvial plain  of Southern Mesopotamia.  </p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p>Ur was  founded in prehistoric times during the Ubaid period, the earliest stage of  village settlement in Southern Mesopotamia.   The existing architectural history of Ur documents the city's continued  historical and cultural significance for a span of at least two thousand  years.  In that time, Ur was the  pre-eminent city of Iraq at least twice under the First Dynasty and Third  Dynasty of Ur, and a major centre of religion, culture, and trade for virtually  its entire history.  Today, it remains  one of the best preserved Sumerian cities of Southern Mesopotamia because a  significant number of its buildings were of baked bricks. </p>\r\n\r\n\r\n\r\n  <p>The city  of Ur is an important example of the Sumerian cities and civilization in  Southern Mesopotamia.  The excavated  objects from the Royal Tombs of Ur (First Dynasty of Ur, ca. 2600 BC) can be  considered as emblematic of the wealth, power, and sophistication of the  Sumerian civilization.  They provide  very early evidence for the international exchange of semi-precious stones and  metals from as far away as India and Afghanistan on an institutional  scale.  The sophisticated workmanship  relates to the extraordinary talents of local craftsmen in the city of Ur.</p>\r\n\r\n\r\n\r\n  <p>Furthermore,  the site has now become increasingly important given the intensive looting  sustained at many of the other early Sumerian cities in the south since  2003.  The nearby US-air base at Tallil  appears to provide extra security for the site, since it effectively encloses  it.  But there seem to have been losses  of small satellite sites as the base has been expanded greatly.  There has been a base at Tallil since the  British occupation, post WWI, but even under the Saddam regime, the buildings  of the base were so far off that they were barely visible from the  ziggurat.  Despite damage to the  outskirts, as a result of the extra security, the temple complex of Ur and the  main city itself appeared \"relatively untouched by looters\" </p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p>As  research at the city continues, the international community should also  consider Ur as very important to investigations into little understood cultural  periods such as the Neo-Assyrian Babylonia and the Kassite period. Ultimately  non-destructive forms of research, such as surface reconnaissance and  geophysical survey, will become increasingly important to future programs of  research at the site.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p>Finally,  the US Air Force has enlarged the Iraqi Tallil Air Base to the east of the  site, so that it effectively abuts the area of archaeological significance.  An assessment of the damage to the site  cannot be made until ground checks are carried out. The future impact of these  modern places must be managed for the preservation of Ur.</p>\r\n\r\n\r\n\r\n  <p><a href=\"http://opencontext.orgsubjects/GHF1SPA0000077843\">Click here to view <strong>Ur</strong> in Open Context</a>. </p>\r\n\r\n\r\n\r\n  <p> </p>\r\n\r\n\r\n\r\n<p class=\"subHeader\"><strong>HATRA  </strong></p>\r\n\r\n\r\n\r\n<p>Hatra is a fortified city located  in Upper Mesopotamia, approximately 80 km (50 mi) southwest of Mosul and 55 km  (34 mi ) west of Ashur.  Originally  within the boundaries of the former Iranian province of Kharvaran, it is now  part of the country of Iraq.  It is  situated in the steppe between the Euphrates and Tigris rivers (the northern  Jazira), and about 3 km west of the Wadi Thartar.  </p>\r\n\r\n\r\n\r\n<p>Hatra was probably used as a  seasonal camping ground for semi-nomadic groups in the 2nd and 1st centuries  BCE.   By the 1st century BCE, Hatra  became a permanent settlement, and the center of a local dynasty along the  Parthian-Roman border, subordinate to the larger Parthian Empire centered at  Ctesiphon.  The growth of the city  peaked in the 2nd century C.E.  In this  period, Hatra was attacked by two Roman campaigns, one in 117 C.E. and the  other in the 190s C.E, but it was protected by its position and strong  fortification.  The prosperity of the  city decreased once the Sassanian Dynasty became established with a  Roman-Sassanian struggle for power along the border region.  In the early 3rd century, Roman troops were  stationed at Hatra.  In 240-41 Hatra was  conquered by the Sassanians, which led to the permanent abandonment of the  settlement.  The site was unoccupied by  363 when Ammianus Marcellinus, a participant of Roman campaign, documented it  as an “old city situated in an uninhabited area and deserted for a long time  past”.</p>\r\n\r\n\r\n\r\n<p>Hatra was an important location  on the Parthian-Roman border zone along a major caravan route linking  Seleuci-Ctesiphon with Singara and Nisibis.   It also was directly linked to the Roman network of roads, and used as a  halting place during times of war.  The  site’s religious prestige is also evident by its monumental temple complex.</p>\r\n\r\n\r\n\r\n<p>The site of Hatra radiates  outward from the large rectangular ‘temenos’, or temple platform, located at  the center of the city.  The enclosed  temenos area was subdivided by a partition into a large outer court to the east  and a small enclosure to the west.  The  western area contained the Temple of the sun god Shamash and other  administrative buildings.  Most of the  buildings inside the temenos contain iwans, which are large halls open to the  front with high barrel vaulted roofing.   Many architectural elements are constructed of rubble-and mortar cores  with a dressed-stone facing and datable by inscriptions to the late 1st century  CE.  Temples are located in the general  city area as well, along with domestic architecture.  Most of the areas outside the temenos have not been  excavated.  Around the central city,  Hatra is bordered by two concentric fortification walls.  The inside wall is made of clay bricks and  has four main gates</p>\r\n\r\n\r\n\r\n<p>The site of Hatra has some modern  encroachment between the two fortification walls, especially with agriculture  and modern architecture to the south-east.   The central city of Hatra has little encroachment, but some areas show  possible damage due to illegal excavations.   Also, to the east of the temenos an area runs north to south suggests  damage due to water run-off through the site.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p> </p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p class=\"subHeader\"><strong>AQAR QUF </strong></p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p>‘Aqar  Quf, also known as Dur Kurigalzu, is a Kassite period site located  approximately 30 km west of Baghdad in the modern country of Iraq.  It is situated along a limestone outcrop  along the flat plain surrounding the Euphrates River.  On three sides, ‘Aqar Quf marks the edge of the ‘Aqar Quf  depression, which would have been inundated with flood water during much of the  year. </p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p>The town  of ‘Aqar Quf was likely founded in the late15th or early 14th century BC.  ‘Aqar Quf functioned as a capital city  during the reign of Kurigalzu, and either as a capital or at least an important  city during the period after.  It was  occupied continuously until the fall of the Kassite dynasty in the 12th century  BC, when it was abandoned. </p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p>‘Aqar Quf  represents a period in the history of Iraq for which there are very few sources  of primary information. This period is characterized by widespread trade and  communication throughout the Middle East, and as a capital city, ‘Aqar Quf  contains important evidence for the chronology and relations during the Kassite  dynasty.  Because of ‘Aqar Quf’s  location directly outside the city of Baghdad, it also has the potential to be  one of Iraq’s most accessible archaeological sites, especially with the visual  impact of its main ziggurat.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p>The occupied  area was defined by a large, multi-part enclosure wall over about 225 ha (556  acres).  The shape of the city is  elongated, with a functional separation of the main areas.  Within the enclosed area are several hills  where development was concentrated, the three excavated areas being the hill of  ‘Aqar Quf, mound A approximately 100 m to the west, and Tell al-Abyad 1 km  further to the south-west.  According to  the excavation reports of Taha Baqir, ‘Aqar Quf functioned as a religious  complex while Tell al-Abyad served as a palace and administrative center.  The areas in between were occupied as well  and possibly functioned as a residential district, but have not been excavated.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p>The hill  of ‘Aqar Quf is dominated by the most visible monument at the site, a Ziggurat  devoted to the main god of the Babylonian pantheon, Enlil.  Because of the uniformity of architectural  features, the Ziggurat and surrounding temple complexes appear to have been  founded by the Kassite King Kurigalzu.   The ziggurat (69 x 67.6 m) was approached by three main staircases  leading up to the first terrace, which has been reconstructed by Iraqi  Directorate-General of Antiquities.  The  surrounding temple-complex has only been excavated on the south-west side of  the ziggurat and are all composed of baked brick with a rubble filling.   </p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p>The  palace area of Tell al-Abyad consists of several stratigraphic architectural  layers, which suggests several phases of building in this area over a larger  span of time.  The central feature is a  large, single architectural unit with rooms grouped around courtyards and  massive walls, suggesting its identification as a palace of Kassite kings.  Associated tablets confirm that the  structure was occupied throughout the Kassite period.  In addition, excavators also discovered a treasury on the east of  the palace and a probably throne room or royal reception/ceremonial chamber.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p><strong> </strong></p>\r\n\r\n\r\n\r\n<p class=\"subHeader\"><strong>CTESIPHON (AL-MADA’IN)</strong></p>\r\n\r\n\r\n\r\n<p>Situated roughly 35 km. south of  Baghdad and flanking both sides of the Tigris River, the region of al-Mada’in (a  Arabic word meaning “the two cities”) received its name from Arab geographers  due to the enormous amount of urban remains scattered across its landscape,  including most famously the cities of Seleucia on the Tigris and Ctesiphon.  </p>\r\n\r\n\r\n\r\n<p>After the death of Alexander the  Great, Seleukos Nikator founded Seleucia on the Tigris at the end of the fourth  century B.C. with the aim of attracting the inhabitants of Babylon, despite its  initial status as a Greek colony of the Seleucid kingdom.  After a Parthian conquest of the city in 141  B.C., it became an important administrative center for the Arsacid empire.  After a long rebellion in the city lasting seven years from 35 to 42 A.D.,  Ctesiphon became the seat of government and royal residence.  Despite three sieges by the Roman army, this  region continued to grow into a profitable commercial center. </p>\r\n\r\n\r\n\r\n<p>At the beginning of the 3rd  century it was captured by the Sasanians and Ardashir was crowned at Cteiphon  in 226.   Thereafter, Seleucia ceased to  function as a capital and various other cities and suburban areas, including  the “round city” of Veh Ardashir, were established, creating a unique  metropolitan urban landscape. Muslim Arabs took over the area in 637, but it  continued to remain prominent until the establishment of the Abbasid capital of  Baghdad in the middle of the eighth century.  </p>\r\n\r\n\r\n\r\n<p>From a historical standpoint, the  region of al-Mada’in prominently stands out due to the simple fact that it was  the political and economic epicenter of Iraq during an important time period  which links the country’s ancient past to its more recent Islamic  heritage.  The Seleucid, Parthian, and  Sasanian periods in Iraqi history remain elusive partially due to the minimal  amount of work dedicated to them, but their importance has never been  questioned.  Seleucia on the Tigris,  Ctesiphon and Veh Ardashir served as capitals to powerful empires of the Near  East that rivaled Rome. </p>\r\n\r\n\r\n\r\n<p>From these cities the rulers  administered the provinces, staged troops for battle and performed important  political and religious ceremonies for maintenance of the empires.  With the foundation of the city of Seleucia  on the Tigris as a Greek colony, this region became an arena in which the  populations from the East and West came together and created a new more cosmopolitan  culture that had not yet been seen in Iraq.   As a result, this multiculturalism manifested itself in numerous ways as  reflected in the artwork and architecture of the region.  In the same manner, al-Mada’in became an  important intersection of various faiths including polytheistic systems,  Christianity, Judaism, Zoastrianism, and Islam. </p>\r\n\r\n\r\n\r\n<p>The most prominent example of the  enormous power and prestige held in these cities is the Taq-i Kisra, a huge  vaulted iwan which continues to this day to be the world’s largest single-span  baked-brick arch.  Additionally,  numerous contemporary sources from outside the region have described its  spectacular royal and religious buildings which have yet to be found such as  the “White palace” of Ctesiphon.  In a  similar fashion, this region became an important commercial center for trade  allowing for a large accumulation of wealth to be gathered as is reflected in  the numerous large and highly decorated residences uncovered in the area.  Overall, from a political, economic, or cultural perspective, the exceptional  historical significance of this region during the Seleucid, Parthian, and  Sasanian periods remains unrivaled.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p> </p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p> </p>\r\n\r\n\r\n\r\n<p class=\"subHeader\"><strong>NIMRUD(Calah)</strong></p>\r\n\r\n\r\n\r\n<p>Calah (modern names: Tell Nimrud)  is an ancient Assyrian city located on the eastern bank of the Tigris River,  just above its confluence with the Upper Zab River. It lies approximately 30km  southeast of Mosul, in the north of modern Iraq. The ancient ruins cover an  area of approximately 360 ha and reputedly supported a population of over  60,000. Calah was one of four major Assyrian royal cities in the region and can  be considered to be in roughly the centre of the Assyrian homeland (Roaf,  1990).</p>\r\n\r\n\r\n\r\n<p>The site consists of a roughly  rectangular low mound surrounded by a city wall. Rising above the general level  of the city  are two major tells, the  much taller of which is the acropolis (Tell Nimrud), where the ancient palaces  and temples of the city have been uncovered through a series of major excavations.  The second major tell is Tulul el-'Azar, otherwise known as Fort Shalmaneser.  Tulul el-'Azar preserves the largest palace thus far excavated, a composite  military and residential structure located in the southeast corner of the site.</p>\r\n\r\n\r\n\r\n<p>The site was occupied from as  early as the Halaf and Ubaid periods (5th Millennium B.C.). While evidence for  continuous occupation of the site is apparent in the material remains, the site  is only attested as a royal city beginning in the Middle Assyrian period (1300  B.C., +/-). Assur-Nasir-Pal II, a major ruler of the 9th Century described the  former city of Calah (Kalhu) as a creation of Shalmaneser I (1271-1242 B.C.),  noting that the city had fallen into decay and lay prostate when he became king  (Mallowan, 1966: 74). The Middle Assyrian period was one of the rare times when  the north of Iraq and the interior of Syria (Assyria in the classic sense) had  been unified under one rule.</p>\r\n\r\n\r\n\r\n<p>Assur-Nasir-Pal II again made  Calah an important royal city, when he chose the city as the administrative  capital of the Neo-Assyrian Empire (c. 883-612 BC). Under Assur-Nasir-Pal II  (883-859 BC) and Shalmaneser III (858-824 BC), his son, the Assyrians exerted  direct control to the west as far as the Euphrates. In 828 BC, the crown prince  Assur-Danin-Apla, started a rebellion against the Shalmaneser III and attempted  to wrest control of the city from Shalmaneser III. This rebellion pitted the  royal court at Calah against the rest of Assyria. Eventually, the rebellion  would be defeated by one of Shalmaneser III's younger sons, Shamsi-Adad V  (823-811 BC), who used Calah as his base of operations. On the death of  Shamshi-Adad V, his queen Sammuramat (Semiramis) would assume the regency and  rule Assyria until her son Adad-Nirari III (810-783 BC) came of age. After  Adad-Nirari III, there is no evidence of a strong monarch until Tiglath-Pileser  III (744-727), who extended the empire from Assyria into Palestine and  Damascus.</p>\r\n\r\n\r\n\r\n<p>Thereafter the Neo-Assyrian  Empire continued to grow. It would assume its greatest extent in the seventh  century BC under Esarhaddon (680-669 BC) and his son Assur-Bani-Pal (669- c.  627 BC), when the empire controlled everything from Lower Egypt and the Levant  in the southwest to the Northern and Central Zagros of Western Iran on the  eastern frontier. In between, the Assyrian kings controlled southern Turkey,  the Syrian Interior and all of Iraq including Babylonia and Chaldea. In 612 BC,  the Assyrian Empire finally fell to the combined efforts of the Median and  Babylonian armies and the acropolis was burnt to the ground. </p>\r\n\r\n\r\n\r\n<p>After the fall of the Assyrian  Empire and destruction of Calah., unknown Assyrians chose to try and  re-establish the city by rebuilding some of its monuments.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  <p><a href=\"http://opencontext.orgsubjects/GHF1SPA0000077841\">Click here to view <strong>Nimrud</strong> in Open Context</a>. </p>\r\n\r\n\r\n\r\n  <p><a href=\"http://opencontext.orgsubjects/GHF1SPA0000077842\">Click here to view <strong>Nineveh</strong>, a related site in Open Context</a>. </p>\r\n\r\n\r\n\r\n  <p> </p>\r\n\r\n\r\n\r\n<p class=\"subHeader\"><strong>SAMARRA</strong></p>\r\n\r\n\r\n\r\n<p>The significance of Samarra is as  a major Islamic urban conglomerate city.   It was founded in 836 under the 'Abbasid Caliph al-Mu'tasim as a new  capital city, a title formerly held at Baghdad.  </p>\r\n\r\n\r\n\r\n<p>Under the various successive  caliphs Samarra was divided into separate quarters that grew and shifted in  their central focus.  The city as a capital  lasted only until either 883 (47 years) or 896 (56 years) with the death of the  caliph Mu'tamid.  Al-Mu'tadid moved the  capital back to Baghdad.  By the tenth  century, Samarra had lost its importance, as evidenced by its lack of  prominence in medieval maps.  </p>\r\n\r\n\r\n\r\n<p>In its heyday in the mid ninth  century, the population of Samarra would have been around 1 million, easily  larger than any city in Europe would reach for quite some time.  Samarra was associated with Shi'a figures of  some religious significance.  The  mausoleum of Ali al-Hadi and Hasan al-Askari, the 10th and 11th Shi'a Imams  (respectively) and the shrine of Muhammad al-Mahdi, the 'hidden Imam\" or  twelfth and final Imam made the site a major pilgrimage center for Shi'a  Muslims.      </p>\r\n\r\n\r\n\r\n<p>The archaeological potential of  Samarra is incredibly vast.  As a  capital city of the 'Abbasid period occupied by about fifty years, the site  offers a window into early medieval Islamic court life.  Furthermore, as the Quickbird satellite  images show, much of the city is still visible down to the scale of individual  rooms.  The site of Samarra is  significant in that it has not been diminished due to loss in its condition or  damage to its integrity.  Neither has it  been altered much.  The context of  Samarra remains virtually intact, as well.   Only a very small portion of the city has been excavated.</p>\r\n\r\n\r\n\r\n<p>Overall, the site is significant  because it occupies a single period of history, the Early Islamic Period, as  the capital of the 'Abbasid caliphate.   Within that, its segmented nature of growth as a city creates  politically and chronologically discrete windows of its various areas.  It was an administrative center and military  garrison, housing, perhaps for the first time, large non-Arab Turkic armies in  many orthogonally planned barracks.   Furthermore, the site's incredible preservation yields a vast amount of  potential archaeological information.   As such, the site's cultural heritage value and significance are  \"exceptional”.<br />\r\n\r\n\r\n\r\n       <br />\r\n\r\n\r\n\r\n  Presently, the Medieval and  modern city of Samarra occupies a small area amidst the larger Early Islamic  site.  The majority of the site is  visible from air and satellite imagery and is relatively intact.  Each year, however, urban development and  sprawl, as well as, agricultural cultivation encroach on more of the site.  As a tourist destination, Samarra has been  one of the key sites in Iraq.  Although  most tourists climb the spiral minaret, they do not take full advantage of the  site's monuments.  </p>\r\n\r\n\r\n\r\n<p> </p>\r\n\r\n\r\n\r\n<p><span class=\"subHeader\">For more information, please  contact:</span><br />\r\n\r\n\r\n\r\n  Global Heritage Fund<br />\r\n\r\n\r\n\r\n  625 Emerson Street Suite 200<br />\r\n\r\n\r\n\r\n  Palo Alto, California 94301 USA<br />\r\n\r\n\r\n\r\n  Tel: (650) 325-7520<br />\r\n\r\n\r\n\r\n  Fax: (650) 325-711<br />\r\n\r\n\r\n\r\ninfo@globalheritagefund.org</p>\r\n\r\n\r\n\r\n<p>Please visit the GHF website at<br />\r\n\r\n\r\n\r\n  <a href=\"http://www.globalheritagefund.org\">www.globalheritagefund.org</a></p>",
    "bibo:status": [
        {
            "id": "http://opencontext.org/vocabularies/oc-general/edit-level-2",
            "slug": "oc-gen-edit-level-2",
            "label": "Minimal editorial acceptance"
        },
        {
            "id": "http://purl.org/ontology/bibo/status/nonPeerReviewed",
            "slug": "bibo-status-nonpeerreviewed",
            "label": "Non peer reviewed"
        }
    ],
    "dc-terms:license": [
        {
            "id": "http://creativecommons.org/licenses/by/4.0/",
            "slug": "cc-license-by-4-0",
            "label": "Attribution 4.0"
        }
    ],
    "dc-terms:coverage": [
        {
            "id": "http://id.loc.gov/authorities/subjects/sh85068153",
            "slug": "loc-sh-sh85068153",
            "label": "Iron age"
        },
        {
            "id": "http://id.loc.gov/authorities/subjects/sh2009117649",
            "slug": "loc-sh-sh2009117649",
            "label": "Bronze Age--Middle East"
        },
        {
            "id": "http://pleiades.stoa.org/vocabularies/time-periods/early-dynastic-mesopotamia",
            "slug": "pleiades-tp-early-dynastic-mesopotamia",
            "label": "Early Dynastic Mesopotamia "
        }
    ],
    "dc-terms:creator": [
        {
            "id": "http://opencontext.org/persons/GHF1PER0000003304",
            "slug": "9-global-heritage-fund",
            "label": "Global Heritage Fund",
            "type": "foaf:Person"
        },
        {
            "id": "http://opencontext.org/persons/GHF1PER0000003304",
            "slug": "9-global-heritage-fund",
            "label": "Global Heritage Fund",
            "type": "foaf:Person"
        }
    ],
    "dc-terms:spatial": [
        {
            "id": "http://www.geonames.org/99237",
            "slug": "geonames-99237",
            "label": "Iraq"
        },
        {
            "id": "http://www.geonames.org/8378483",
            "slug": "geonames-8378483",
            "label": "Assyria"
        },
        {
            "id": "http://www.geonames.org/98228",
            "slug": "geonames-98228",
            "label": "Babylon"
        }
    ],
    "dc-terms:subject": [
        {
            "id": "http://id.loc.gov/authorities/subjects/sh97000183",
            "slug": "loc-sh-sh97000183",
            "label": "Cultural property"
        },
        {
            "id": "http://id.loc.gov/authorities/subjects/sh85034749",
            "slug": "loc-sh-sh85034749",
            "label": "Cultural property--protection"
        },
        {
            "id": "http://en.wikipedia.org/wiki/Sumer",
            "slug": "wiki-sumer",
            "label": "Sumer"
        },
        {
            "id": "http://id.loc.gov/authorities/subjects/sh85038731",
            "slug": "loc-sh-sh85038731",
            "label": "Documentation"
        },
        {
            "id": "http://id.loc.gov/authorities/subjects/sh85006507",
            "slug": "loc-sh-sh85006507",
            "label": "Archaeology"
        },
        {
            "id": "http://id.loc.gov/authorities/subjects/sh98000794",
            "slug": "loc-sh-sh98000794",
            "label": "World heritage areas"
        }
    ],
    "time": 4.303112983703613
}